<template>
    <div class="container">
        <div class="row">
            <div class="content">
                <page-header>Про нас</page-header>

                <p>Комунальне підприємство Вінницької міської ради "Вінницякартсервіс" створено з метою реалізації проекту впровадження у місті Вінниці автоматизованої системи обліку оплати проїзду в громадському транспорті та системи автоматичного визначення місцезнаходження транспортних засобів (АВМТЗ), яка буде відслідковувати пересування транспортних засобів, надавати інформацію про графік робочого часу водія та проходження кілометражу
                    транспорту.</p>

                <p>Метою підприємства є забезпечення всіх користувачів засобами оплати проїзду (смарт-картками), які будуть персоналізованими (учнівські, студентські, пільгові)  і неперсоналізованими (проїзний квиток на визначений термін дії та проїзний квиток на певну кількість одноразових
                    поїздок).</p>

                <p>Персоналізовані картки будуть містити кодову інформацію про держателя та надавати можливість користуватись системою знижок. Для категорій населення з правом на пільговий проїзд картки будуть надаватись
                    безкоштовно.</p>
            </div>
            <news-component></news-component>
        </div>
    </div>
</template>

<script>
import newsComponent from './newsComponent'
import PageHeader from '../commonComponents/PageHeader'

export default {
  components: {
    newsComponent,
    PageHeader
  }
}
</script>

<style scoped src="./style.scss" lang="scss"></style>
