<template>
    <div class="container">
        <div class="row">
            <div class="content">
                <page-header>ЦЕНТРИ ОБСЛУГОВУВАННЯ</page-header>
                <h2>для оформлення пільгового електронного квитка</h2>
                <p>Пільговий електронний квиток можна замовити у КП «Вінницякартсервіс» або в Центрах обслуговування
                    споживачів при ЖЕКах з квітня 2019 р.</p>
                <hr/>
                <div class="service">
                    <p><span>КП «Вінницякартсервіс»</span> - м. Вінниця, вул. Соборна, 36</p>
                    <p><span>Телефони</span></p>
                    <ul>
                        <li>(0800)-330-155</li>
                        <li>(0432)-655-155</li>
                    </ul>
                    <p><span>Графік роботи:</span></p>
                    <ul>
                        <li>понеділок - п'ятниця з 9.00 - 17.00</li>
                        <li>субота, неділя - вихідний</li>
                    </ul>
                </div>
                <hr/>
                <div>
                    <p><span>Центр обслуговування користувачів МКП ""УК" Київська""</span> – м. Вінниця, вул. Київська, 31</p>
                    <p><span>Графік роботи:</span></p>
                    <ul>
                        <li>понеділок - п'ятниця з 8.00 - 17.00</li>
                        <li>обід з 12.00 до 13.00</li>
                        <li>субота, неділя - вихідний</li>
                    </ul>
                </div>
                <hr/>
                <div>
                    <p><span>Центр обслуговування користувачів МКП "УК" Замостя""</span> – м. Вінниця, вул. Коцюбинського, 11</p>
                    <p><span>Графік роботи:</span></p>
                    <ul>
                        <li>понеділок - п'ятниця з 8.00 - 17.00</li>
                        <li>обід з 12.00 до 13.00</li>
                        <li>субота, неділя - вихідний</li>
                    </ul>
                </div>
                <hr/>
                <!--              <div class="service">
                                <p><span>Міське Комунальне Підприємство "УК "Територія комфорту""</span></p>
                                <p><span>Центр обслуговування споживачів</span> - м. Вінниця, вул. Космонавтів,23,</p>
                                <p><span>Телефон адміністратора</span> - 57-57-14</p>
                                <p><span>Графік роботи:</span></p>
                                <ul>
                                    <li>понеділок – п’ятниця - з 8:00 до 17:00</li>
                                    <li>субота, неділя - вихідний</li>
                                </ul>
                            </div>
                               <hr/>
            -->
                <div class="service">
                    <p><span>Центр обслуговування споживачів ПП "Бокуд" </span> - м. Вінниця, вул. О. Антонова, 64</p>
                    <p><span>Графік роботи:</span></p>
                    <ul>
                        <li>понеділок - п'ятниця з 8.00 - 17.00</li>
                        <li>обід з 12.00 до 13.00</li>
                        <li>субота, неділя - вихідний</li>
                    </ul>
                </div>
                <hr/>
                <div class="service">
                    <p><span>Центр обслуговування споживачів ТОВ "ЖЕО"</span> - м. Вінниця, вул Оводова, 1</p>
                    <p><span>Графік роботи:</span></p>
                    <ul>
                        <li>понеділок - п'ятниця з 8.00 - 17.00</li>
                        <li>обід з 12.00 до 13.00</li>
                        <li>субота, неділя - вихідний</li>
                    </ul>
                </div>
                <hr/>

                <div class="service">
                    <p><span>Центр обслуговування споживачів МКП "УК "Господар люкс""</span> - м. Вінниця, вул. Келецька, 65</p>
                    <!--          <p><span>Телефон адміністратора</span> 52-64-46 (пн-пт 08:00 – 17:00)</p>
                    -->
                    <p><span>Графік роботи:</span></p>
                    <ul>
                        <li>понеділок - п'ятниця з 8.00 - 17.00</li>
                        <li>обід з 12.00 до 13.00</li>
                        <li>субота, неділя - вихідний</li>
                    </ul>
                </div>
                <hr/>
                <div class="service">
                    <p><span>Центр обслуговування споживачів МКП "УК "Житло-Гарант""</span> - м. Вінниця, вул. Миколи Ващука, буд.16</p>
                    <!--                <p><span>Телефон адміністратора</span> - 46-99-39</p> -->
                    <p><span>Графік роботи:</span></p>
                    <ul>
                        <li>понеділок - п'ятниця з 8.00 - 17.00</li>
                        <li>обід з 12.00 до 13.00</li>
                        <li>субота, неділя - вихідний</li>
                    </ul>
                </div>
                <hr/>
                <div class="service">
                    <p><span>Центр обслуговування споживачів смт. Десна</span> - м. Вінниця, вул. Гагарина, буд.2</p>
                    <!--             <p><span>Телефон адміністратора</span> - 46-99-39</p> -->
                    <p><span>Графік роботи:</span></p>
                    <ul>
                        <li>понеділок - п'ятниця з 8.00 - 17.00</li>
                        <li>обід з 12.00 до 13.00</li>
                        <li>субота, неділя - вихідний</li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
import PageHeader from '../commonComponents/PageHeader'

export default {
  components: {
    PageHeader
  }
}
</script>

<style scoped lang="scss" src="./style.scss"></style>
